var data = {
  data: [{
    id: "0",
    desc: "ยังไม่เปิดใช้งาน",
  },{
    id: "1",
    desc: "พนักงาน EGAT",
  },{
    id: "2",
    desc: "คู่สัญญาจ้าง",
  },{
    id: "3",
    desc: "VISITOR",
  },{
    id: "4",
    desc: "นักศึกษาฝึกงาน",
  },{
    id: "5",
    desc: "ผู้ปฏิบัติงานเฉพาะกิจ",
  },{
    id: "101",
    desc: "บัตรรถยนต์ EGAT",
  },{
    id: "102",
    desc: "บัตรรถยนต์คู่สัญญา",
  },{
    id: "103",
    desc: "บัตรผ่านรถยนต์ชั่วคราว",
  },],
  length: 9
}
module.exports = data;